start-welcome = Добро пожаловать в официальный чат-бот для активистов <a href="https://kanachyerevan.am/">Kanach Yerevan</a>. Этот бот позволяет быстро отправлять обратную связь, сообщать о заметных наблюдениях, новых посадках или аномалиях. Пожалуйста, подпишитесь на наш <a href="https://t.me/kanach_yerevan_news">канал</a> для получения обновлений и используйте наш <a href="https://t.me/make_yerevan_green_again">чат</a>, если у вас возникнут вопросы, на которые бот не сможет ответить.
map-link =
    Карта деревьев <a href="https://yerevan.treemaps.app/">Trees of Yerevan</a> — наш главный актив. Это «народная» карта, наполняемая простыми горожанами, где мы отслеживаем состояние и здоровье деревьев. Эти данные мы потом используем как аргументы в общении с мэрией. На сегодняшний день мы обследовали {$count} деревьев.
    
    Вы можете внести свой вклад, присматривая за деревьями вокруг вас. Если вам нужна помощь с использованием приложения — заходите в чат или приходите на еженедельный совместный маппинг.
alert-intro =
    Чтобы мы могли обработать ваш отзыв и найти дерево, пожалуйста, пришлите:
    1️⃣ Фотографии наблюдений, новых посадок или аномалий.
    2️⃣ Фотографии листьев (чтобы мы могли определить вид дерева).
    3️⃣ Общий план дерева сбоку, чтобы было видно его размер и окружающие объекты для поиска на месте.

menu-start-desc = запустить бота
menu-alert-desc = сообщить о наблюдении
menu-map-desc = открыть карту
map-button-label = Открыть карту
alert-photo-received = Спасибо! Теперь, пожалуйста, пришлите местоположение этого дерева, как можно точнее.
alert-location-received = Отлично! Теперь, пожалуйста, добавьте краткое текстовое описание ваших наблюдений или проблемы.
alert-completed =
    Спасибо! Информация записана. Вы можете добавить ещё фотографий, уточнить координаты или использовать команду /alert чтобы отправить новый сигнал по другому дереву.
    
    Мы свяжемся с вами, если у нас появятся новости.
alert-unsupported-file-type = Ой, я пока не умею такие файлы обрабатывать. Пожалуйста, пришли простые фотографии.
generic-error = Что-то пошло не так. Пожалуйста, попробуйте позже.
alert-ping-reminder =
    Чтобы мы могли обработать ваше обращение и передать его в городские службы, нам нужна следующая информация:
    1️⃣ Несколько фотографий дерева (крупный и общий план)
    2️⃣ Местоположение (как можно точнее)
    3️⃣ Краткое текстовое описание ваших наблюдений

