start-welcome = Добро пожаловать в официальный чат-бот для активистов <a href="https://kanachyerevan.am/">Kanach Yerevan</a>. Этот бот позволяет быстро сообщать о повреждениях деревьев или аномалиях. Пожалуйста, подпишитесь на наш <a href="https://t.me/kanach_yerevan_news">канал</a> для получения обновлений и используйте наш <a href="https://t.me/make_yerevan_green_again">чат</a>, если у вас возникнут вопросы, на которые бот не сможет ответить.
map-link =
    Карта деревьев <a href="https://yerevan.treemaps.app/">Trees of Yerevan</a> — наш главный актив. Это «народная» карта, наполняемая простыми горожанами, где мы отслеживаем состояние и здоровье деревьев. Эти данные мы потом используем как аргументы в общении с мэрией. На сегодняшний день мы обследовали {$count} деревьев.
    
    Вы можете внести свой вклад, присматривая за деревьями вокруг вас. Если вам нужна помощь с использованием приложения — заходите в чат или приходите на еженедельный совместный маппинг.
report-intro =
    Чтобы мы могли лучше разобраться в проблеме и найти дерево, пожалуйста, пришлите:
    1️⃣ Фотографии повреждений крупным планом.
    2️⃣ Фотографии листьев (чтобы мы могли определить вид дерева).
    3️⃣ Общий план дерева сбоку, чтобы было видно его размер и окружающие объекты для поиска на месте.

menu-start-desc = запустить бота
menu-report-desc = сообщить о повреждении
menu-map-desc = открыть карту
map-button-label = Открыть карту
